{
    "Mens Shoes": [
        {
            "product_id": "001",
            "price": "125.00",
            "desc": "Black Converse, a stable in anyone' shoe collection. Commonly known to be worn for skating or if you are from an alternative crowd.",
            "name": "Black Converse"
        },
        {
            "product_id": "002",
            "price": "100.00",
            "desc": "These blue lace up sneakers may be a standalone piece, or mesh within an overall outfit of blue.",
            "name": "Blue Sneakers"
        },
        
        {
            "product_id": "003",
            "price": "150.00",
            "desc": "Jordan 1's, the beginning of one of the most popular shoes brands in the world, make a stable here. Named after the legendary Michael Jordan these shoes are a great accent piece.",
            "name": "Jordan 1's"
        },

        {
            "product_id": "004",
            "price": "150.00",
            "desc": "Yeezy's, made by popular shoe brand Adidas, compliment ones style while also showing off ones class. These shoes range in many prices but usually end up at the higher end of sales.",
            "name": "Yeezy" 
        },

        {
            "product_id": "005",
            "price": "125.00",
            "desc": "Vans, a stable of the skating community, continues it's reign with these yellow shoes. Being flat footed, and with plenty of support for any skating needs, they make a great accent to the board.",
            "name": "Vans"
        }


    ],

    "Womens_Shoes": [
        {
            "product_id": "001",
            "price": "1025.00",
            "desc": "Black Heels, a stable for a more dressed up looked, or if you are just wanting to rock a killer vibe.",
            "name": "Black Heels"
        },
        {
            "product_id": "002",
            "price": "1500.00",
            "desc": "Red Heels make for the perfect going out shoes when trying to make a statement. Everyone can see them, and everyone knows they look good.",
            "name": "Red Heels"
        },
        {
            "product_id": "003",
            "price": "1625.00",
            "desc": "These heels will light up any night on the dance floor. Giving onlookers something facinating to stare at.",
            "name": "Grey Sparkle Heels"
        },
        {
            "product_id": "004",
            "price": "750.00",
            "desc": "These are especially popular during the spring time, or to freshen up a otherwise uneventful outfit. Perfect for going out or a photoshoot with friends.",
            "name": "Yellow Heels"
        },
        {
            "product_id": "005",
            "price": "325.00",
            "desc": "hese Brown Heels go great with any earth tones, making for a wonderful fall time shoe.",
            "name": "Brown Heels"
        }
    ]


}